export enum GlobalValues {
  TAX_DEDUCTION = 'Налоговый вычет',
  TAX_DEDUCTION_DESCRIPTION = 'Используйте налоговый вычет чтобы погасить ипотеку досрочно. Размер налогового вычета составляет не более 13% от своего официального годового дохода.',
  MONTHLY_SALARY = 'Ваша зарплата в месяц',
  CALCULATE = 'Рассчитать',
  ENTER_DATA = 'Введите данные',
  WHAT_TO_REDUCE = 'Что уменьшаем?',
  PAYMENT = 'Платёж',
  TERM = 'Срок',
  ADD = 'Добавить',
  CAN_BE_MADE_AHEAD = 'Итого можете внести в качестве досрочных:',
  FIELD_REQUIRED = 'Поле обязательно для заполнения',
}
